var config =  {
  title: "", //站点名称
  //13	
  regLink_h5: "https://www.htvip21.app:38198/entry/register/?i_code=7381993", //手机h5端 注册链接
  regLink_pc: "https://www.htvip48.app:9960/?i_code=7381993", //pc端 注册链接
  

  qq:[
    "270212444",
    "810761444",
  ],//qq号码

  kefuLink_h5: "", //客服链接h5
  kefuLink_pc: "", //客服链接pc

   //表格
   table:[
     ["累计500以上",38],
     ["累计1000以上",68],
     ["累计5000以上",188],
     ["累计10000以上",388],
     ["累计50000以上",588],
     ["累计100000以上",888],
	 ["累计200000以上",1288],
	 ["累计500000以上",1888],
	 ["首存200","包赔100"],
	 ["首存500","包赔200"],
	 ["首存1000","包赔300"],
  ],
  
  //表格-提款要求
  require:"不限制游戏类型，1倍流水",

  countJs: "" //统计代码链接
};
